<?php
$aMenuLinks = array(
    array(
        "График обучения",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Программирование и эксплуатация станков с ЧПУ HNC Токарная обработка",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Программирование и эксплуатация станков с ЧПУ HNC Фрезерная обработка",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Программирование и эксплуатация станков с ЧПУ HNC 5-осевая обработка",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Работа с датчиками измерения инструмента и детали",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Оператор станков с программным управлением",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Обслуживание и сервис станков с ЧПУ HNC",
        "#",
        array(),
        array(),
        ""
    ),
    array(
        "Повышение разряда операторов",
        "#",
        array(),
        array(),
        ""
    ),
);